{
  "0": "▁",
  "1": "[UNK]",
  "2": "\n",
  "3": "!",
  "4": "$",
  "5": "&",
  "6": "'",
  "7": ",",
  "8": "-",
  "9": ".",
  "10": "3",
  "11": ":",
  "12": ";",
  "13": "?",
  "14": "A",
  "15": "B",
  "16": "C",
  "17": "D",
  "18": "E",
  "19": "F",
  "20": "G",
  "21": "H",
  "22": "I",
  "23": "J",
  "24": "K",
  "25": "L",
  "26": "M",
  "27": "N",
  "28": "O",
  "29": "P",
  "30": "Q",
  "31": "R",
  "32": "S",
  "33": "T",
  "34": "U",
  "35": "V",
  "36": "W",
  "37": "X",
  "38": "Y",
  "39": "Z",
  "40": "a",
  "41": "b",
  "42": "c",
  "43": "d",
  "44": "e",
  "45": "f",
  "46": "g",
  "47": "h",
  "48": "i",
  "49": "j",
  "50": "k",
  "51": "l",
  "52": "m",
  "53": "n",
  "54": "o",
  "55": "p",
  "56": "q",
  "57": "r",
  "58": "s",
  "59": "t",
  "60": "u",
  "61": "v",
  "62": "w",
  "63": "x",
  "64": "y",
  "65": "z",
  "66": "th",
  "67": "ou",
  "68": "er",
  "69": "in",
  "70": "an",
  "71": "the",
  "72": "or",
  "73": "is",
  "74": "en",
  "75": "ar",
  "76": "at",
  "77": "on",
  "78": "st",
  "79": "ll",
  "80": "me",
  "81": "to",
  "82": "and",
  "83": "he",
  "84": "you",
  "85": "es",
  "86": "no",
  "87": "se",
  "88": "ha",
  "89": "re",
  "90": "of",
  "91": "ve",
  "92": "it",
  "93": "ing",
  "94": "be",
  "95": "le",
  "96": "wi",
  "97": "my",
  "98": "hi",
  "99": "ow",
  "100": "ce",
  "101": "for",
  "102": "ay",
  "103": "as",
  "104": "ch",
  "105": "nd",
  "106": "ere",
  "107": "ld",
  "108": "ir",
  "109": "ed",
  "110": "ut",
  "111": "ro",
  "112": "not",
  "113": "li",
  "114": "de",
  "115": "we",
  "116": "hat",
  "117": "that",
  "118": "gh",
  "119": "And",
  "120": "ke",
  "121": "'s",
  "122": "oo",
  "123": "our",
  "124": "with",
  "125": "s,",
  "126": "ome",
  "127": "ent",
  "128": "his",
  "129": "ri",
  "130": "your",
  "131": "thou",
  "132": "ther",
  "133": "ad",
  "134": "O:",
  "135": "al",
  "136": "et",
  "137": "'d",
  "138": "e,",
  "139": "all",
  "140": "ght",
  "141": "EN",
  "142": "ur",
  "143": "have",
  "144": "IN",
  "145": "him",
  "146": "ly",
  "147": "so",
  "148": "ra",
  "149": "this",
  "150": "S:",
  "151": "ord",
  "152": "do",
  "153": "us",
  "154": "un",
  "155": "ho",
  "156": "ma",
  "157": "AR",
  "158": "pe",
  "159": "ould",
  "160": "lo",
  "161": "ood",
  "162": "here",
  "163": "id",
  "164": "thy",
  "165": "ver",
  "166": "fa",
  "167": "are",
  "168": "ck",
  "169": "am",
  "170": "y,",
  "171": "IO:",
  "172": "ti",
  "173": "man",
  "174": "now",
  "175": "The",
  "176": "sha",
  "177": "will",
  "178": "ess",
  "179": "ne",
  "180": "fe",
  "181": "ain",
  "182": "but",
  "183": "su",
  "184": "ard",
  "185": "her",
  "186": "US:",
  "187": "one",
  "188": "ter",
  "189": "con",
  "190": "ge",
  "191": "pr",
  "192": "Th",
  "193": "To",
  "194": "end",
  "195": "om",
  "196": "ru",
  "197": "la",
  "198": "by",
  "199": "art",
  "200": "shall",
  "201": "mor",
  "202": "UC",
  "203": ":I",
  "204": "sh",
  "205": "come",
  "206": "po",
  "207": "ING",
  "208": "up",
  "209": "rom",
  "210": "own",
  "211": "AN",
  "212": "ta",
  "213": "That",
  "214": "what",
  "215": "ER"
}